export const ExperienceData = [
    {
        work:"PartTime",
        year:"2022",
        topic:"ร้านย่างปิ้งเนย",
        description:[
            "ตำแหน่งพนักงานเสิร์ฟ",
            "ประสบการณ์ที่ได้รับ: พัฒนาความสามารถในการทำงานเป็นทีม ฝึกทักษะการบริการลูกค้า และการสื่อสารที่ดี ฝึกความอดทนและการจัดการเวลาในสภาพแวดล้อมที่เร่งรีบ"
        ],
         picture: "/src/assets/ย่างปิ้งเนย.png"
    },

    {
        work:"PartTime",
        year:"2024",
        topic:"Mk Restaurant",
        description:[
            "ตำแหน่งพนักงานเสิร์ฟ & เคลียร์โต๊ะ",
            "ประสบการณ์ที่ได้รับ: เรียนรู้การจัดการเวลา และทำงานภายใต้แรงกดดันในช่วงเวลาที่ลูกค้าเยอะ ฝึกความละเอียดรอบคอบในการรับออเดอร์และตรวจสอบความถูกต้องของอาหาร มีความรับผิดชอบต่อหน้าที่ เช่น ดูแลเรื่องความสะอาด และการจัดเก็บอุปกรณ์"
        ],
         picture: "/src/assets/Mk.jpg"
    },
]